{ "name": "fresh" , "title": "Фреш", "image_url": "/img/recipes/fresh.jpg", "desc": "Самый легкий торт: нежное пропитанное алкогольным сиропом бисквитное тесто, пюре манго и суфле на основе сметаны.", "price": 1500.00 }
{ "name": "tiramisu", "title": "Тирамису", "image_url": "/img/recipes/tiramisu.jpg", "desc": "Классический итальянский десерт – нежный и соблазнительный. Шоколадно-миндальный бисквит, пропитанный кофе с ликером Амаретто, оригинальный сливочный крем на основе итальянского сыра Маскарпоне, нежное песочное печенье.", "price": 1500.00 }
{ "name": "marzipan", "title": "Марципан", "image_url": "/img/recipes/marzipan.jpg", "desc": "Натуральный марципан (размолотый в муку предварительно обжаренный миндаль, смешанный с сахарной пудрой), тонкий миндальный бисквит, сливочно-карамельный крем, натуральные сливки и фисташковая паста.", "price": 1500.00 }
{ "name": "truffle", "title": "Трюфельный", "image_url": "/img/recipes/truffle.jpg", "desc": "Все самое вкусное придумали французы - классический французский торт. Щедро-шоколадный бисквит, пропитанный сиропом, шоколадный трюфель, крем на основе натуральных сливок, шоколадный гаммаж сверху.", "price": 1500.00 }
{ "name": "bayliss", "title": "Торт-Бейлиз", "image_url": "/img/recipes/bayliss.jpg", "desc": "Кто не любит вкус этого сливочного ликера? Французский бисквит, щедро пропитанный коньячно-ликерным сиропом, легкое нежное суфле ирландским ликером, свежие ягоды.", "price": 1500.00 }
{ "name": "mango", "title": "Манго", "image_url": "/img/recipes/mango.jpg", "desc": "Яркий и легкий торт. Песочное тесто, нежное суфле из натуральных сливок и пюре маракуйи и манго.", "price": 1500.00 }
{ "name": "chocolate", "title": "Шоколад", "image_url": "/img/recipes/chocolate.jpg", "desc": "Роскошный торт с насыщенным шоколадно-коньячным вкусом. Тонкий миндальный бисквит, сливочный мусс с темным бельгийским шоколадом, шоколадный гаммаж.", "price": 1500.00 }
{ "name": "strawberry", "title": "Клубничный", "image_url": "/img/recipes/strawberry.jpg", "desc": "Нежный низкокалорийный торт. Нижний слой – тонкий французский бисквит, пропитанный сиропом. Половинки свежей клубники, ванильно-йогуртовое суфле.", "price": 1500.00 }
{ "name": "cheese-cake", "title": "Чизкейк", "image_url": "/img/recipes/cheese-cake.jpg", "desc": "Торт, любимый всеми. Мягкое песочное тесто внизу, начинка на основе сыра Филадельфия и ликера, с добавлением цедры лимона и апельсина, натуральные сливки, свежие ягоды.", "price": 1500.00 }
